Repository: murphy-lyu/carry-ios
Catalog: Carry/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans, zh_hant

source: Clip it on and take your phone into the water — suddenly every boat trip, beach swim, or waterfall is fully documented
de: Einfach befestigen und das Handy ins Wasser mitnehmen — plötzlich kann jede Bootsfahrt, jeder Strandschwimm oder Wasserfall vollständig dokumentiert werden
es: Ponlo y lleva tu teléfono al agua — de repente cada paseo en bote, nado en la playa o cascada queda completamente documentado
fr: Attachez-le et emmenez votre téléphone dans l'eau — soudain, chaque sortie en bateau, baignade ou cascade est entièrement documentée
ja: つけてスマホを水に持ち込もう。ボートトリップ、海水浴、滝など、すべての瞬間が記録できるようになります
ko: 클립으로 고정하고 폰을 물에 가져가세요. 보트 여행, 해수욕, 폭포 등 모든 순간이 완전히 기록됩니다
pt_br: Coloque e leve seu celular para a água — de repente, cada passeio de barco, mergulho na praia ou cachoeira fica completamente documentado
zh_hans: 套上它，把手机带进水里——从此每一次船游、泳池、瀑布，都有了完整的记录
zh_hant: 套上它，把手機帶進水裡——從此每一次船遊、游泳、瀑布，都有了完整的記錄

source: Clothing
de: Kleidung
es: Ropa
fr: Vêtements
ja: 衣類
ko: 의류
pt_br: Roupas
zh_hans: 服饰
zh_hant: 服飾

source: Cold & flu medicine
de: Erkältungsmittel
es: Medicamento para resfriados
fr: Médicament contre le rhume
ja: 風邪薬
ko: 감기약
pt_br: Remédio para resfriado
zh_hans: 感冒药
zh_hant: 感冒藥

source: Collapsible tote bag
de: Faltbare Tragetasche
es: Bolsa de tela plegable
fr: Tote bag pliable
ja: 折りたたみトートバッグ
ko: 접이식 에코백
pt_br: Sacola dobrável
zh_hans: 折叠托特袋
zh_hant: 可折疊購物袋

source: Colored contacts
de: Farbige Kontaktlinsen
es: Lentes de contacto de colores
fr: Lentilles de contact colorées
ja: カラーコンタクト
ko: 컬러 렌즈
pt_br: Lentes de contato coloridas
zh_hans: 美瞳
zh_hant: 美瞳

source: Comb
de: Kamm
es: Peine
fr: Peigne
ja: くし
ko: 빗
pt_br: Pente
zh_hans: 梳子
zh_hant: 梳子

source: Comfort insoles
de: Komfort-Einlegesohlen
es: Plantillas de confort
fr: Semelles de confort
ja: クッションインソール
ko: 쿠션 깔창
pt_br: Palmilhas de conforto
zh_hans: 舒适鞋垫
zh_hant: 舒適鞋墊

source: Comfortable walking shoes
de: Bequeme Laufschuhe
es: Zapatos cómodos para caminar
fr: Chaussures de marche confortables
ja: 歩きやすい靴
ko: 편한 워킹화
pt_br: Calçado confortável para caminhar
zh_hans: 舒适步行鞋
zh_hant: 舒適步行鞋

source: Compact enough to slip in a day bag — a quick few breaths at altitude does genuinely help, and the peace of mind is worth it
de: Klein genug für eine Tagestasche — ein paar Atemzüge auf großer Höhe helfen wirklich, und die Sicherheit ist es wert
es: Lo suficientemente compacto para meterlo en una bolsa de día — unos rápidos sorbos de oxígeno en altura ayudan de verdad, y la tranquilidad vale la pena
fr: Assez compact pour glisser dans un sac de jour — quelques respirations rapides en altitude aident vraiment, et la tranquillité d'esprit vaut le coup
ja: デイバッグに入るほどコンパクト — 高地でさっと数回吸うだけで確かに効果があり、安心感も格別
ko: 데이백에 쏙 들어갈 만큼 컴팩트합니다 — 고지대에서 몇 번 들이마시면 진짜 도움이 되고, 안심감도 충분히 값어치 있어요
pt_br: Compacto o suficiente para caber numa bolsa de dia — algumas respiradas em altitude realmente ajudam, e a tranquilidade vale a pena
zh_hans: 体积小，放随身包里，高海拔时会更安心
zh_hant: 體積小，放隨身包裡，高海拔時會更安心

source: Compact umbrella
de: Taschenschirm
es: Paraguas plegable
fr: Parapluie pliant
ja: 折りたたみ傘
ko: 접이식 우산
pt_br: Guarda-chuva dobrável
zh_hans: 折叠伞
zh_hant: 折疊傘

source: Conditioner
de: Haarspülung
es: Acondicionador
fr: Après-shampoing
ja: コンディショナー
ko: 린스
pt_br: Condicionador
zh_hans: 护发素
zh_hant: 護髮乳

source: Condoms
de: Kondome
es: Preservativos
fr: Préservatifs
ja: コンドーム
ko: 콘돔
pt_br: Preservativos
zh_hans: 避孕套
zh_hant: 保險套

source: Contact lenses
de: Kontaktlinsen
es: Lentes de contacto
fr: Lentilles de contact
ja: コンタクトレンズ
ko: 콘택트렌즈
pt_br: Lentes de contato
zh_hans: 隐形眼镜
zh_hant: 隱形眼鏡

source: Cotton pads
de: Wattepads
es: Discos de algodón
fr: Disques de coton
ja: コットンパッド
ko: 화장 솜
pt_br: Disco de algodão
zh_hans: 化妆棉
zh_hant: 化妝棉

source: Create
de: Erstellen
es: Crear
fr: Créer
ja: 作成
ko: 만들기
pt_br: Criar
zh_hans: 新建
zh_hant: 新增

source: Create a section to organize your packing list.
de: Erstelle einen Abschnitt, um deine Packliste zu organisieren.
es: Crea una sección para organizar tu lista de equipaje.
fr: Créez une section pour organiser votre liste de bagages.
ja: セクションを作成して持ち物リストを整理しましょう。
ko: 짐 목록을 정리할 섹션을 만드세요.
pt_br: Crie uma seção para organizar sua lista de bagagem.
zh_hans: 创建一个分类来整理你的清单。
zh_hant: 建立一個分類來整理你的清單。

source: Crossbody bag
de: Umhängetasche
es: Bolso bandolera
fr: Sac en bandoulière
ja: ショルダーバッグ
ko: 크로스백
pt_br: Bolsa transversal
zh_hans: 斜挎包
zh_hant: 斜背包

source: Cruise cabin walls are magnetic — hang bags and coats with no damage
de: Die Wände der Kreuzfahrtkabine sind magnetisch – häng Taschen und Mäntel ohne Schäden auf
es: Las paredes del camarote del crucero son magnéticas: cuelga bolsos y abrigos sin causar daños
fr: Les parois de la cabine de croisière sont magnétiques : suspendez sacs et manteaux sans rien abîmer
ja: クルーズ船のキャビンの壁は磁石が付きます。傷をつけずにバッグやコートを掛けられます
ko: 크루즈 객실 벽은 자석이 붙어요. 손상 없이 가방과 외투를 걸 수 있어요
pt_br: As paredes da cabine do cruzeiro são magnéticas — pendure bolsas e casacos sem causar danos
zh_hans: 邮轮舱壁常可磁吸，挂包和外套会方便很多
zh_hant: 郵輪船艙牆壁是磁性的——無損掛包包和外套

source: Cruise cabin walls are magnetic, and most people don't know until they've already unpacked — a few hooks can completely change how the room works
de: Kreuzfahrtkabinenwände sind magnetisch, aber die meisten wissen das erst nach dem Auspacken — ein paar Haken können die ganze Raumnutzung verändern
es: Las paredes de las cabinas de crucero son magnéticas, y la mayoría no lo sabe hasta que ya ha deshecho el equipaje — unos ganchos pueden cambiar completamente cómo funciona la habitación
fr: Les murs des cabines de croisière sont magnétiques, et la plupart des gens ne le savent qu'après avoir défait leurs valises — quelques crochets peuvent complètement changer l'organisation de la pièce
ja: クルーズ船のキャビンの壁は磁石になっていて、多くの人は荷物を解いてから気づく——いくつかのフックが部屋の使い勝手を完全に変えてくれる
ko: 크루즈 선실 벽은 자석이에요, 대부분의 사람들은 짐을 풀고 나서야 알게 되죠 — 후크 몇 개가 방 전체 사용 방식을 완전히 바꿔줄 수 있어요
pt_br: As paredes das cabines de cruzeiro são magnéticas, e a maioria das pessoas não sabe até já ter desfeito as malas — alguns ganchos podem mudar completamente como o quarto funciona
zh_hans: 邮轮船舱墙壁是磁性的，很多人入住后才发现——几个磁钩能彻底改变房间的整洁程度
zh_hant: 郵輪船艙牆壁是磁性的，很多人入住後才發現——幾個磁鉤能徹底改變房間的整潔程度

source: Daily medication
de: Tägliche Medikamente
es: Medicación diaria
fr: Médicaments quotidiens
ja: 常用薬
ko: 일일 복용약
pt_br: Medicamento diário
zh_hans: 日常药物
zh_hant: 日常藥物

source: Dark-coloured bottoms
de: Dunkle Hosen
es: Pantalones oscuros
fr: Bas de couleur foncée
ja: 濃い色のボトムス
ko: 어두운 색 하의
pt_br: Calças escuras
zh_hans: 深色下装
zh_hant: 深色下裝

source: Dates
de: Reisedaten
es: Fechas
ja: 日程
ko: 날짜
pt_br: Datas
zh_hans: 日期
zh_hant: 日期

source: De-creases a shirt in two minutes — more effective than an iron on most fabrics, and takes up almost no space
de: Glättet ein Hemd in zwei Minuten — effektiver als ein Bügeleisen bei den meisten Stoffen und nimmt kaum Platz weg
es: Desagruga una camisa en dos minutos — más eficaz que una plancha en la mayoría de las telas y ocupa casi nada
fr: Défroise une chemise en deux minutes — plus efficace qu'un fer à repasser sur la plupart des tissus, et prend presque pas de place
ja: シャツのシワを2分で取る — ほとんどの素材でアイロンより効果的、しかもほとんど場所を取らない
ko: 셔츠 주름을 2분 만에 펴줍니다 — 대부분의 소재에서 다리미보다 효과적이고, 공간도 거의 차지하지 않아요
pt_br: Tira amassados de uma camisa em dois minutos — mais eficaz que um ferro na maioria dos tecidos, e ocupa quase nenhum espaço
zh_hans: 两分钟快速整理褶皱，省时又不占空间
zh_hant: 兩分鐘快速整理褶皺，省時又不佔空間

source: Default collection
de: Standard-Sammlung
es: Colección predeterminada
fr: Collection par défaut
ja: デフォルトコレクション
ko: 기본 컬렉션
pt_br: Coleção padrão
zh_hans: 默认集合
zh_hant: 預設集合

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"?
de: %@ löschen?
es: Eliminar %@?
fr: Supprimer %@ ?
ja: %@を削除しますか？
ko: %@을(를) 삭제할까요?
pt_br: Excluir %@?
zh_hans: 删除「%@」？
zh_hant: 刪除「%@」？

source: Delete trip
de: Reise löschen
es: Eliminar viaje
fr: Supprimer le voyage
ja: 旅行を削除
ko: 여행 삭제
pt_br: Excluir viagem
zh_hans: 删除行程
zh_hant: 刪除行程

source: Dental floss
de: Zahnseide
es: Hilo dental
fr: Fil dentaire
ja: デンタルフロス
ko: 치실
pt_br: Fio dental
zh_hans: 牙线
zh_hant: 牙線

source: Departure
de: Abreise
es: Salida
fr: Départ
ja: 出発
ko: 출발
pt_br: Partida
zh_hans: 出发
zh_hant: 出發

source: Deselect all
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
ja: すべて選択解除
ko: 전체 선택 해제
pt_br: Desmarcar tudo
zh_hans: 取消全选
zh_hant: 取消全選

source: Destination City
de: Zielstadt
es: Ciudad de destino
fr: Ville de destination
ja: 目的地の都市
ko: 목적지 도시
pt_br: Cidade de destino
zh_hans: 目的地城市
zh_hant: 目的地城市

source: Digestive enzymes
de: Verdauungsenzyme
es: Enzimas digestivas
fr: Enzymes digestives
ja: 消化酵素
ko: 소화 효소
pt_br: Enzimas digestivas
zh_hans: 消化酶
zh_hant: 消化酵素

source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
ja: 閉じる
ko: 닫기
pt_br: Dispensar
zh_hans: 忽略
zh_hant: 忽略

source: Disposable camera
de: Einwegkamera
es: Cámara desechable
fr: Appareil jetable
ja: 使い捨てカメラ
ko: 일회용 카메라
pt_br: Câmera descartável
zh_hans: 一次性相机
zh_hant: 一次性相機

source: Disposable face masks
de: Einwegmasken
es: Mascarillas desechables
fr: Masques jetables
ja: 使い捨てマスク
ko: 일회용 마스크
pt_br: Máscaras descartáveis
zh_hans: 一次性口罩
zh_hant: 一次性口罩

source: Disposable rain poncho
de: Einweg-Regenponcho
es: Chubasquero desechable
fr: Poncho de pluie jetable
ja: 使い捨てレインポンチョ
ko: 일회용 우비
pt_br: Capa de chuva descartável
zh_hans: 一次性雨披
zh_hant: 一次性雨披

source: Disposable slippers
de: Einwegpantoffeln
es: Zapatillas desechables
fr: Chaussons jetables
ja: 使い捨てスリッパ
ko: 일회용 슬리퍼
pt_br: Chinelos descartáveis
zh_hans: 一次性拖鞋
zh_hant: 一次性拖鞋

source: Disposable toilet seat covers
de: Einweg-Toilettenauflagen
es: Protectores desechables para inodoro
fr: Protège-sièges WC jetables
ja: 使い捨て便座シート
ko: 일회용 변기 커버
pt_br: Protetores descartáveis para vaso sanitário
zh_hans: 一次性马桶垫
zh_hant: 一次性馬桶墊

source: Disposable underwear
de: Einwegunterwäsche
es: Ropa interior desechable
fr: Sous-vêtements jetables
ja: 使い捨て下着
ko: 일회용 속옷
pt_br: Cueca/calcinha descartável
zh_hans: 一次性内裤
zh_hant: 一次性內褲

source: Done
de: Fertig
es: Listo
fr: Terminé
ja: 完了
ko: 완료
pt_br: Concluído
zh_hans: 完成
zh_hant: 完成

source: Dorm rooms are never as quiet as the listing suggests — a pair of earplugs is the difference between sleeping through and lying awake until 7am listening to someone else's alarm
de: Schlafsäle sind nie so ruhig wie in der Beschreibung versprochen — ein Paar Ohrstöpsel entscheidet darüber, ob man durchschläft oder bis 7 Uhr morgens wach liegt und den Wecker eines Fremden hört
es: Los dormitorios compartidos nunca son tan silenciosos como indica el anuncio — unos tapones para los oídos marcan la diferencia entre dormir toda la noche y quedarse despierto hasta las 7 de la mañana escuchando la alarma de otro
fr: Les dortoirs ne sont jamais aussi calmes que la description le laisse entendre — une paire de bouchons d'oreilles fait toute la différence entre dormir d'une traite et rester éveillé jusqu'à 7h du matin en écoutant le réveil de quelqu'un d'autre
ja: ドミトリーは説明文ほど静かではありません——耳栓一つで、朝まで眠れるか、他人のアラームを聞きながら7時まで横になっているかが決まります
ko: 도미토리는 설명에 나와 있는 것만큼 조용하지 않습니다 — 귀마개 한 쌍이 숙면과 오전 7시까지 다른 사람의 알람 소리를 들으며 누워 있는 것의 차이를 만들어냅니다
pt_br: Os quartos compartilhados nunca são tão silenciosos quanto o anúncio sugere — um par de protetores auriculares é a diferença entre dormir a noite toda e ficar acordado até as 7h ouvindo o alarme de outra pessoa
zh_hans: 宿舍间从来不像简介里描述的那么安静——一副耳塞，就是睡到自然醒和躺到早上七点听别人闹钟的区别
zh_hant: 宿舍間從來不像介紹裡描述的那樣安靜——一副耳塞，就是睡到自然醒和躺到早上七點聽別人鬧鐘的差別

source: Down jacket
de: Daunenjacke
es: Plumífero
fr: Doudoune
ja: ダウンジャケット
ko: 패딩 점퍼
pt_br: Jaqueta de pluma
zh_hans: 羽绒服
zh_hant: 羽絨衣

source: Dress
de: Kleid
es: Vestido
fr: Robe
ja: ワンピース
ko: 원피스
pt_br: Vestido
zh_hans: 连衣裙
zh_hant: 洋裝

source: Dress shoes
de: Anzugschuhe
es: Zapatos de vestir
fr: Chaussures habillées
ja: 革靴
ko: 구두
pt_br: Sapatos sociais
zh_hans: 皮鞋
zh_hant: 皮鞋

source: Dressy outfit
de: Schickes Outfit
es: Conjunto elegante
fr: Tenue habillée
ja: ドレッシーな服装
ko: 정장 차림
pt_br: Look elegante
zh_hans: 正装礼服
zh_hant: 正裝禮服

source: Driver's licence
de: Führerschein
es: Permiso de conducir
fr: Permis de conduire
ja: 運転免許証
ko: 운전면허증
pt_br: Carteira de motorista
zh_hans: 驾照
zh_hant: 駕照

source: Driver's license
de: Führerschein
es: Permiso de conducir
fr: Permis de conduire
ja: 運転免許証
ko: 운전면허증
pt_br: Carteira de motorista
zh_hans: 驾照
zh_hant: 駕照

source: Driving in heels reduces pedal feel and reaction time — a pair of flats to swap into before getting behind the wheel makes a real difference on long stretches
de: Fahren in High Heels vermindert das Pedalgefühl und die Reaktionszeit — ein Paar flache Schuhe zum Wechseln vor dem Steuer macht auf langen Strecken wirklich einen Unterschied
es: Conducir con tacones reduce la sensación del pedal y el tiempo de reacción — un par de zapatos planos para ponerse antes de ponerse al volante marca una diferencia real en trayectos largos
fr: Conduire en talons réduit le ressenti de la pédale et le temps de réaction — une paire de chaussures plates à enfiler avant de prendre le volant fait vraiment la différence sur de longs trajets
ja: ヒールで運転するとペダルの感覚と反応時間が落ちる — 運転前にフラットシューズに履き替えると、長距離では大きな差が出る
ko: 힐을 신고 운전하면 페달 감각과 반응 속도가 떨어집니다 — 운전 전에 갈아 신을 플랫 슈즈 한 켤레가 장거리에서 큰 차이를 만들어요
pt_br: Dirigir de salto reduz a sensação no pedal e o tempo de reação — um par de sapatilhas para calçar antes de pegar a direção faz diferença real em longos percursos
zh_hans: 穿高跟鞋开车会影响脚感和反应，准备一双平底鞋，长途驾驶会轻松很多
zh_hant: 穿高跟鞋開車會影響腳感和反應，準備一雙平底鞋，長途駕駛會輕鬆很多

source: Drone
de: Drohne
es: Dron
ja: ドローン
ko: 드론
zh_hans: 无人机
zh_hant: 無人機

source: Dry shampoo
de: Trockenshampoo
es: Champú seco
fr: Shampoing sec
ja: ドライシャンプー
ko: 드라이 샴푸
pt_br: Shampoo a seco
zh_hans: 干发喷雾
zh_hant: 乾髮噴霧

source: Duct tape (small roll)
de: Klebeband (kleine Rolle)
es: Cinta americana (rollo pequeño)
fr: Ruban adhésif (petit rouleau)
ja: ガムテープ（小巻き）
ko: 덕트 테이프 (소형)
pt_br: Fita adesiva resistente (rolo pequeno)
zh_hans: 小卷强力胶带
zh_hant: 膠布（小卷）

source: During long days out, these make unfamiliar public restrooms feel much more comfortable
de: Bei langen Tagen unterwegs machen sie unbekannte öffentliche Toiletten viel angenehmer
es: Durante los días largos fuera de casa, hacen que los baños públicos desconocidos se sientan mucho más cómodos
fr: Lors de longues journées dehors, ceux-ci rendent les toilettes publiques inconnues bien plus confortables
ja: 長い外出の日は、見知らぬ公衆トイレがずっと快適に感じられるようになる
ko: 오랜 외출 중에, 낯선 공중화장실을 훨씬 더 편하게 만들어줘요
pt_br: Durante longos dias de passeio, esses tornam os banheiros públicos desconhecidos muito mais confortáveis
zh_hans: 长时间在外时，让陌生的公共洗手间用起来舒适很多
zh_hant: 長時間在外時，讓陌生的公共洗手間用起來舒適很多

source: Earphones
de: Kopfhörer
es: Auriculares
fr: Écouteurs
ja: イヤホン
ko: 이어폰
pt_br: Fones de ouvido
zh_hans: 耳机
zh_hant: 耳機

source: Earplugs
de: Ohrstöpsel
es: Tapones para los oídos
fr: Bouchons d'oreilles
ja: 耳栓
ko: 귀마개
pt_br: Tampões de ouvido
zh_hans: 耳塞
zh_hant: 耳塞

source: Earrings
de: Ohrringe
es: Pendientes
fr: Boucles d'oreilles
ja: イヤリング
ko: 귀걸이
pt_br: Brincos
zh_hans: 耳环
zh_hant: 耳環

source: Easier and lighter than carrying full bottles — one for each day
de: Einfacher und leichter als ganze Flaschen mitzunehmen – eine für jeden Tag
es: Más fácil y ligero que llevar frascos enteros: uno para cada día
fr: Plus simple et plus léger que de transporter des flacons entiers : un pour chaque jour
ja: ボトルごと持っていくより手軽で軽い。1日分ずつ用意しましょう
ko: 통째로 들고 다니는 것보다 가볍고 간편해요. 하루에 하나씩 준비하세요
pt_br: Mais prático e leve do que levar frascos cheios — um para cada dia
zh_hans: 按天分装后更轻便，也更不容易漏服
zh_hant: 比帶整瓶藥更方便更輕——每天一格

source: Edit sections
de: Abschnitte bearbeiten
es: Editar secciones
fr: Modifier les sections
ja: セクションを編集
ko: 섹션 편집
pt_br: Editar seções
zh_hans: 编辑分类
zh_hant: 編輯分類

source: Edit trip
de: Reise bearbeiten
es: Editar viaje
fr: Modifier le voyage
ja: 旅行を編集
ko: 여행 편집
pt_br: Editar viagem
zh_hans: 编辑行程
zh_hant: 編輯行程

source: Eight hours at a screen in a new place. A small defence against the slow headache that builds through the afternoon
de: Acht Stunden am Bildschirm an einem neuen Ort. Ein kleiner Schutz gegen den Kopfschmerz, der sich nachmittags aufbaut
es: Ocho horas frente a una pantalla en un lugar nuevo. Una pequeña defensa contra el dolor de cabeza que se acumula por la tarde
fr: Huit heures devant un écran dans un nouvel endroit. Une petite protection contre le mal de tête qui s'installe dans l'après-midi
ja: 新しい場所でスクリーンの前に8時間。午後になるにつれてじわじわと積み重なる頭痛への、小さな防御
ko: 낯선 곳에서 화면 앞에서 8시간. 오후가 될수록 서서히 쌓이는 두통에 대한 작은 방어
pt_br: Oito horas em uma tela num lugar novo. Uma pequena defesa contra a dor de cabeça que se acumula ao longo da tarde
zh_hans: 在陌生的地方盯着屏幕八个小时。这个小小的防护，能让你少一点下午慢慢积累的头疼
zh_hant: 在陌生的地方盯著螢幕八個小時。這個小小的防護，能讓你少一點下午慢慢積累的頭疼

source: Electrolyte tablets
de: Elektrolyttabletten
es: Tabletas de electrolitos
fr: Comprimés d'électrolytes
ja: 電解質タブレット
ko: 전해질 정제
pt_br: Comprimidos de eletrólitos
zh_hans: 电解质片
zh_hant: 電解質片

source: Electronics
de: Elektronik
es: Electrónica
fr: Électronique
ja: 電子機器
ko: 전자기기
pt_br: Eletrônicos
zh_hans: 电子设备
zh_hant: 電子產品

source: Energy gel / dark chocolate
de: Energiegel / Zartbitterschokolade
es: Gel energético / chocolate negro
fr: Gel énergétique / chocolat noir
ja: エナジージェル / ダークチョコレート
ko: 에너지 젤 / 다크 초콜릿
pt_br: Gel de energia / chocolate amargo
zh_hans: 能量胶 / 黑巧克力
zh_hant: 能量膠 / 黑巧克力

source: Essential oil roller
de: Ätherisches Öl Roller
es: Roll-on de aceite esencial
fr: Roll-on d'huile essentielle
ja: アロマロールオン
ko: 에센셜 오일 롤러
pt_br: Roll-on de óleo essencial
zh_hans: 精油滚珠
zh_hant: 精油滾珠

source: Essentials
de: Unverzichtbares
es: Imprescindibles
fr: Essentiels
ja: 必需品
ko: 필수품
pt_br: Essenciais
zh_hans: 必需品
zh_hant: 必需品

source: Eye cream
de: Augencreme
es: Contorno de ojos
fr: Crème contour des yeux
ja: アイクリーム
ko: 아이 크림
pt_br: Creme para contorno dos olhos
zh_hans: 眼霜
zh_hant: 眼霜

source: Eye drops
de: Augentropfen
es: Colirio
fr: Gouttes pour les yeux
ja: 目薬
ko: 안약
pt_br: Colírio
zh_hans: 眼药水
zh_hant: 眼藥水

source: Eye mask
de: Schlafmaske
es: Antifaz para dormir
fr: Masque de sommeil
ja: アイマスク
ko: 수면 안대
pt_br: Máscara de dormir
zh_hans: 眼罩
zh_hant: 眼罩

source: Eyebrow pencil
de: Augenbrauenstift
es: Lápiz de cejas
fr: Crayon à sourcils
ja: アイブローペンシル
ko: 눈썹 펜슬
pt_br: Lápis de sobrancelha
zh_hans: 眉笔
zh_hant: 眉筆

source: Eyelash curler
de: Wimpernzange
es: Rizador de pestañas
fr: Recourbe-cils
ja: ビューラー
ko: 속눈썹 컬러
pt_br: Curvex
zh_hans: 睫毛夹
zh_hant: 睫毛夾

source: Eyeshadow
de: Lidschatten
es: Sombra de ojos
fr: Fard à paupières
ja: アイシャドウ
ko: 아이섀도
pt_br: Sombra
zh_hans: 眼影
zh_hant: 眼影

source: Face mask
de: Gesichtsmaske
es: Mascarilla facial
fr: Masque visage
ja: フェイスマスク
ko: 페이스 마스크
pt_br: Máscara facial
zh_hans: 面膜
zh_hant: 面膜

source: Face mist
de: Gesichtssprühwasser
es: Bruma facial
fr: Brume visage
ja: フェイスミスト
ko: 페이스 미스트
pt_br: Névoa facial
zh_hans: 保湿喷雾
zh_hant: 保濕噴霧

source: Face wash
de: Gesichtsreiniger
es: Limpiador facial
fr: Nettoyant visage
ja: 洗顔料
ko: 클렌저
pt_br: Sabonete facial
zh_hans: 洗面奶
zh_hant: 洗面乳

source: Facial oil
de: Gesichtsöl
es: Aceite facial
fr: Huile visage
ja: フェイスオイル
ko: 페이셜 오일
pt_br: Óleo facial
zh_hans: 面部精油
zh_hant: 面部精油

source: False eyelashes
de: Wimpern
es: Pestañas postizas
fr: Faux cils
ja: つけまつげ
ko: 붙임 속눈썹
pt_br: Cílios postiços
zh_hans: 假睫毛
zh_hant: 假睫毛

source: Familiar snacks from home
de: Vertraute Snacks von zu Hause
es: Aperitivos conocidos de casa
fr: En-cas habituels de chez soi
ja: 食べ慣れたおやつ
ko: 집에서 먹던 익숙한 간식
pt_br: Lanches conhecidos de casa
zh_hans: 熟悉的家乡零食
zh_hant: 從家帶的熟悉零食

source: Fast airport transfers and long terminal walks can shred your heels — applying one early can save your first day
de: Schnelle Umsteigetransfers und lange Terminalwege können die Fersen aufscheuern — frühzeitig aufgetragen kann das den ersten Tag retten
es: Los traslados rápidos en el aeropuerto y los largos paseos por la terminal pueden destrozarte los talones — aplicarlos pronto puede salvarte el primer día
fr: Les transferts rapides et les longues marches en aéroport peuvent meurtrir vos talons — en appliquer un tôt peut sauver votre premier jour
ja: 急いだ乗り換えや長いターミナルの歩行でかかとが擦り切れることがある——早めに貼れば初日を救える
ko: 빠른 환승과 긴 터미널 이동은 발뒤꿈치를 망가뜨릴 수 있어요 — 미리 붙이면 첫날을 구할 수 있어요
pt_br: Transferências rápidas e longas caminhadas no terminal podem rasgar seus calcanhares — aplicar um cedo pode salvar seu primeiro dia
zh_hans: 快速转机和长途步行会磨破脚跟——提早贴上，可以救你的第一天
zh_hant: 快速轉機和長途步行會磨破腳跟——提早貼上，可以救你的第一天

source: Favourite toy / comfort item
de: Lieblingsspielzeug / Schmusetier
es: Juguete favorito / objeto de apego
fr: Jouet préféré / doudou
ja: お気に入りのおもちゃ／安心グッズ
ko: 좋아하는 장난감 / 애착 인형
pt_br: Brinquedo favorito / objeto de apego
zh_hans: 最爱玩具 / 安抚物品
zh_hant: 最愛玩具 / 安撫物品

source: Feminine hygiene products
de: Damenhygieneartikel
es: Productos de higiene femenina
fr: Produits d'hygiène féminine
ja: 生理用品
ko: 여성용품
pt_br: Produtos de higiene feminina
zh_hans: 女性卫生用品
zh_hant: 女性衛生用品

source: Fill from the hotel kettle — a hot water bottle on cramps is still the most effective thing, wherever you are
de: Aus dem Hotelkocher füllen — eine Wärmflasche bei Krämpfen ist immer noch das Wirksamste, wo auch immer du bist
es: Llénala con el hervidor del hotel — una bolsa de agua caliente para los cólicos sigue siendo lo más eficaz, donde sea que estés
fr: Remplissez-la avec la bouilloire de l'hôtel — une bouillotte contre les crampes reste la chose la plus efficace, où que vous soyez
ja: ホテルのケトルで満たせばいい — 生理痛に湯たんぽは、どこにいても依然として最も効果的なもの
ko: 호텔 주전자로 채우면 됩니다 — 생리통에 뜨거운 물주머니는 어디서든 여전히 가장 효과적입니다
pt_br: Encha com a chaleira do hotel — uma bolsa de água quente nas cólicas ainda é a coisa mais eficaz, onde quer que você esteja
zh_hans: 酒店烧水后就能用，很多时候是最直接有效的舒缓方式
zh_hant: 酒店燒水後就能用，很多時候是最直接有效的舒緩方式

source: First aid kit
de: Erste-Hilfe-Set
es: Botiquín de primeros auxilios
fr: Trousse de premiers secours
ja: 救急セット
ko: 구급상자
pt_br: Kit de primeiros socorros
zh_hans: 急救包
zh_hant: 急救包

source: Fixes a broken boot sole, a torn strap, or a blister spot — worth the 30g
de: Repariert eine gebrochene Schuhsohle, einen gerissenen Riemen oder eine Blasenstelle — die 30g sind es wert
es: Repara una suela rota, una correa desgarrada o un punto de ampolla — vale los 30g
fr: Répare une semelle de chaussure cassée, une sangle déchirée ou un point d'ampoule — ça vaut les 30g
ja: 靴底のひび、千切れたストラップ、靴擦れ箇所を修理できる — 30gの価値あり
ko: 부서진 신발 밑창, 찢어진 스트랩, 물집 부위를 고쳐줍니다 — 30g의 가치가 충분해요
pt_br: Conserta solado quebrado, alça rasgada ou bolha — vale os 30g
zh_hans: 鞋底开胶、背带开裂或防磨都能应急，重量却很轻
zh_hant: 修復斷裂的靴底、撕裂的背帶或水泡部位——30克值了

source: Flat shoes
de: Flache Schuhe
es: Zapatos planos
fr: Chaussures plates
ja: フラットシューズ
ko: 플랫 슈즈
pt_br: Sapatilhas
zh_hans: 平底鞋
zh_hant: 平底鞋

source: Flight snacks
de: Snacks für den Flug
es: Aperitivos para el vuelo
fr: En-cas pour l'avion
ja: 機内用のおやつ
ko: 기내 간식
pt_br: Lanches para o voo
zh_hans: 飞行零食
zh_hant: 飛機零食

source: Flight tickets
de: Flugtickets
es: Billetes de avión
fr: Billets d'avion
ja: 航空券
ko: 항공권
pt_br: Passagens aéreas
zh_hans: 机票
zh_hant: 機票

source: Foldable chair
de: Faltstuhl
es: Silla plegable
fr: Chaise pliante
ja: 折りたたみチェア
ko: 접이식 의자
pt_br: Cadeira dobrável
zh_hans: 折叠椅
zh_hant: 摺疊椅

source: Foldable hangers
de: Faltbare Kleiderbügel
es: Perchas plegables
fr: Cintres pliables
ja: 折りたたみハンガー
ko: 접이식 옷걸이
pt_br: Cabides dobráveis
zh_hans: 折叠衣架
zh_hant: 折疊衣架

source: Foldable hiking stool
de: Faltbarer Wanderhocker
es: Taburete plegable para senderismo
fr: Tabouret de randonnée pliable
ja: 折りたたみ登山スツール
ko: 접이식 등산 의자
pt_br: Banqueta dobrável para trilha
zh_hans: 折叠登山凳
zh_hant: 折疊登山凳

source: Footprint
de: Reiseverlauf
es: Huella de viaje
fr: Empreinte
ja: 足跡
ko: 발자국
pt_br: Pegadas
zh_hans: 我的足迹
zh_hant: 我的足跡
